/* Localized versions of Info.plist keys */

CFBundleName = "Magic Number Machine";
CFBundleShortVersionString = "Magic Number Machine";
CFBundleGetInfoString = "Magic Number Machine version 1.0.30, Copyright 2003-2008 Matt Gallagher.";
NSHumanReadableCopyright = "Copyright 2003-2008 Matt Gallagher.";
